Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_action_move_to_folder
source: Move to folder
ab: Апапка ахь аиҭаҵра
am: ወደ አቃፊ አንቀሳቅስ
an: Mover a una carpeta
ar: نقل إلى مجلد
ast: Mover a una carpeta
az: Qovluğa köçür
azb: پوشه‌یه کؤچور
ban: Pindahang ka map
be: Перамясціць у папку
bg: Преместване в папка
bn: ফোল্ডারে সরান
bqi: جا گورو بره پوشه
br: Dilec’hiañ war un teuliad
brh: فولڈر ٹی چل
bs: Premjesti u folder
ca: Mou a una carpeta
cak: Tijech'ëx pa jun karpeta
ceb: Balhina sa folder
ckb: گواستنەوە بۆ پۆشە
co: Dispiazzà ver di un cartulare
cs: Přesunout do složky
cy: Symud i ffolder
da: Flyt til mappe
de: In Ordner verschieben
dsb: Do zarědnika pśesunuś
el: Μετακίνηση σε φάκελο
eo: Movi al dosierujo
es: Mover a una carpeta
es_ar: Mover a una carpeta
et: Liiguta kausta
eu: Eraman karpeta batera
fa: انتقال به پوشه
ff: Déplacer vers un dossier
fi: Siirrä kansioon
fr: Déplacer vers un dossier
fur: Sposte intune cartele
fy: Ferpleatse nei map
ga: Bog go fillteán
gd: Gluais gu pasgan
gl: Mover a un cartafol
gn: Mongu'e karpetápe
gu: ફોલ્ડરમાં ખસેડો
he: העברה לתיקייה
hi: फ़ोल्डर में ले जाएं
hil: Saylo sa folder
hr: Premjesti u mapu
hsb: Do zarjadnika přesunyć
hu: Áthelyezés mappába
hy: Տեղափոխել թղթապանակ
ia: Mover a dossier
id: Pindahkan ke folder
is: Færa í möppu
it: Sposta in una cartella
ja: フォルダーに移動
ka: საქაღალდეში გადატანა
kaa: Papkaǵa kóshiriw
kab: Senkez ɣer ukaram
kk: Қалтаға жылжыту
km: ផ្លាស់ទីទៅថត
kmr: Ber bi peldankê ve bibe
kn: ಫೋಲ್ಡರ್‌ಗೆ ಸ್ಥಳಾಂತರಿಸು
ko: 폴더로 이동
kw: Movya dhe blegell
lij: Spòsta inte 'na cartella
lo: ຍ້າຍໄປໂຟນເດີ
lt: Perkelti į aplanką
lv: Pārvietot uz mapi
meh: Mover a carpeta
ml: ഫോൾഡറിലേക്ക് നീക്കുക
mr: फोल्डरमध्ये हलवा
my: ဖိုင်တွဲသို့ ရွှေ့ရန်
nb: Flytt til mappe
ne: फोल्डरमा सार्नुहोस्
nl: Verplaatsen naar map
nn: Flytt til mappe
oc: Desplaçar cap a un dossièr
or: ଫୋଲଡରକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਫੋਲਡਰ ਵਿੱਚ ਭੇਜੋ
pa_pk: فولڈر تے منتقل کرو
pl: Przenieś do folderu
ps: پوښې ته لېږدول
pt_br: Mover para uma pasta
pt_pt: Mover para uma pasta
rm: Spustar en in dossier
ro: Mută în folder
ru: Переместить в папку
sat: ᱯᱷᱚᱞᱰᱚᱨ ᱛᱮ ᱩᱪᱟᱹᱲ
sc: Move a una cartella
scn: Movi â cartedda
si: ෆෝල්ඩරයට ගෙනයන්න
sk: Presunúť do priečinka
skr: فولڈر وچ ٹورو
sl: Premakni v mapo
sq: Lëvize te një dosje
sr: Премести у фасциклу
su: Pindahkeun ka map
sv: Flytta till mapp
szl: Przenieś do foldra
ta: கோப்புறைக்கு நகர்த்து
te: ఫోల్డర్‌కు తరలించు
tg: Ба ҷузвдон гузарондан
th: ย้ายไปยังโฟลเดอร์
tl: Ilipat sa folder
tok: o tawa tomo poki
tr: Klasöre taşı
trs: Mover a carpeta
tt: Папкага күчерү
tzm: Senkez ɣer ukaram
ug: قىسقۇچقا يۆتكە
uk: Перемістити до теки
ur: فولڈر میں منتقل کریں
uz: Jildga ko'chirish
vec: Sposta in na cartela
vi: Chuyển vào thư mục
yo: Gbé lọ sí fódà
yua: Mover a carpeta
zh_hans: 移动到文件夹
zh_hant: 移動到資料夾

# dejavu_action_move_to_workspace
source: Move to workspace
ab: Аҭыԥ ахь аиҭаҵра
am: ወደ የስራ ቦታ አንቀሳቅስ
an: Mover a un espacio de treballo
ar: نقل إلى مساحة عمل
ast: Mover a un espaciu de trabayu
az: İş sahəsinə köçür
azb: ایش ساحه‌سینه کؤچور
ban: Pindahang ka genah
be: Перамясціць у прастору
bg: Преместване в работно пространство
bn: ওয়ার্কস্পেসে সরান
bqi: جا گورو بره فضا
br: Dilec’hiañ war un egor labour
brh: ورک سپیس ٹی چل
bs: Premjesti u radni prostor
ca: Mou a un espai de treball
cak: Tijech'ëx pa jun samajib'äl
ceb: Balhina sa workspace
ckb: گواستنەوە بۆ فەزا
co: Dispiazzà ver di un spaziu di travagliu
cs: Přesunout do pracovního prostoru
cy: Symud i weithle
da: Flyt til arbejdsområde
de: In Arbeitsbereich verschieben
dsb: Do źěłowego ruma pśesunuś
el: Μετακίνηση σε χώρο εργασίας
eo: Movi al laborspaco
es: Mover a un espacio de trabajo
es_ar: Mover a un espacio de trabajo
et: Liiguta tööruumi
eu: Eraman laneremu batera
fa: انتقال به فضای کاری
ff: Déplacer vers un espace de travail
fi: Siirrä työtilaan
fr: Déplacer vers un espace
fur: Sposte intun spazi di lavôr
fy: Ferpleatse nei wurkromte
ga: Bog go spás oibre
gd: Gluais gu àite-obrach
gl: Mover a un espazo de traballo
gn: Mongu'e tembiapo rendápe
gu: વર્કસ્પેસમાં ખસેડો
he: העברה למרחב עבודה
hi: वर्कस्पेस में ले जाएं
hil: Saylo sa workspace
hr: Premjesti u radni prostor
hsb: Do dźěłoweho ruma přesunyć
hu: Áthelyezés munkaterületre
hy: Տեղափոխել տարածք
ia: Mover a spatio de labor
id: Pindahkan ke ruang kerja
is: Færa á vinnusvæði
it: Sposta in uno spazio
ja: ワークスペースに移動
ka: სივრცეში გადატანა
kaa: Jumıs maydanına kóshiriw
kab: Senkez ɣer umkan n umahil
kk: Жұмыс кеңістігіне жылжыту
km: ផ្លាស់ទីទៅចន្លោះការងារ
kmr: Ber bi qadê ve bibe
kn: ಕಾರ್ಯಕ್ಷೇತ್ರಕ್ಕೆ ಸ್ಥಳಾಂತರಿಸು
ko: 작업 공간으로 이동
kw: Movya dhe dyller-ober
lij: Spòsta inte 'n spaçio de travaggio
lo: ຍ້າຍໄປພື້ນທີ່ເຮັດວຽກ
lt: Perkelti į darbo erdvę
lv: Pārvietot uz darbvietu
meh: Mover a espacio de trabajo
ml: പണിയിടത്തിലേക്ക് നീക്കുക
mr: कार्यक्षेत्रात हलवा
my: လုပ်ငန်းခွင်သို့ ရွှေ့ရန်
nb: Flytt til arbeidsområde
ne: कार्यक्षेत्रमा सार्नुहोस्
nl: Verplaatsen naar werkruimte
nn: Flytt til arbeidsområde
oc: Desplaçar cap a un espaci de trabalh
or: କାର୍ଯ୍ୟକ୍ଷେତ୍ରକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਵਰਕਸਪੇਸ ਵਿੱਚ ਭੇਜੋ
pa_pk: ورک سپیس تے منتقل کرو
pl: Przenieś do obszaru roboczego
ps: ساحې ته لېږدول
pt_br: Mover para um espaço de trabalho
pt_pt: Mover para um espaço de trabalho
rm: Spustar en in spazi da lavur
ro: Mută în spațiul de lucru
ru: Переместить в рабочее пространство
sat: ᱣᱟᱨᱠᱥᱯᱮᱥ ᱛᱮ ᱩᱪᱟᱹᱲ
sc: Move a un ispàtziu de traballu
scn: Movi ô spazziu di travagghiu
si: අවකාශයට ගෙනයන්න
sk: Presunúť do pracovného priestoru
skr: ورک سپیس وچ ٹورو
sl: Premakni v delovni prostor
sq: Lëvize te një hapësirë pune
sr: Премести у радни простор
su: Pindahkeun ka rohangan
sv: Flytta till arbetsyta
szl: Przenieś na plac
ta: பணியிடத்திற்கு நகர்த்து
te: కార్యస్థలానికి తరలించు
tg: Ба фазо гузарондан
th: ย้ายไปยังพื้นที่ทำงาน
tl: Ilipat sa workspace
tok: o tawa kulupu poki
tr: Çalışma alanına taşı
trs: Mover a espacio de trabajo
tt: Эш өлкәсенә күчерү
tzm: Senkez ɣer umkan n umahil
ug: خىزمەت دائىرىسىگە يۆتكە
uk: Перемістити до робочого простору
ur: ورک اسپیس میں منتقل کریں
uz: Ish maydoniga ko'chirish
vec: Sposta in un spasio de laoro
vi: Chuyển sang không gian làm việc
yo: Gbé lọ sí ibi-iṣẹ́
yua: Mover a espacio de trabajo
zh_hans: 移动到工作区
zh_hant: 移動到工作區

# dejavu_action_new_folder
source: New folder
ab: Апапка ҿыц
am: አዲስ አቃፊ
an: Nueva carpeta
ar: مجلد جديد
ast: Carpeta nueva
az: Yeni qovluq
azb: یئنی پوشه
ban: Map anyar
be: Новая папка
bg: Нова папка
bn: নতুন ফোল্ডার
bqi: پوشه نۊ
br: Teuliad nevez
brh: پوسکنو فولڈر
bs: Novi folder
ca: Carpeta nova
cak: K'ak'a' karpeta
ceb: Bag-o nga folder
ckb: پۆشەی نوێ
co: Novu cartulare
cs: Nová složka
cy: Ffolder newydd
da: Ny mappe
de: Neuer Ordner
dsb: Nowy zarědnik
el: Νέος φάκελος
eo: Nova dosierujo
es: Nueva carpeta
es_ar: Nueva carpeta
et: Uus kaust
eu: Karpeta berria
fa: پوشهٔ جدید
ff: Dossier hesere
fi: Uusi kansio
fr: Nouveau dossier
fur: Gnove cartele
fy: Nije map
ga: Fillteán nua
gd: Pasgan ùr
gl: Novo cartafol
gn: Karpeta pyahu
gu: નવું ફોલ્ડર
he: תיקייה חדשה
hi: नया फ़ोल्डर
hil: Bag-o nga folder
hr: Nova mapa
hsb: Nowy zarjadnik
hu: Új mappa
hy: Նոր թղթապանակ
ia: Nove dossier
id: Folder baru
is: Ný mappa
it: Nuova cartella
ja: 新しいフォルダー
ka: ახალი საქაღალდე
kaa: Jańa papka
kab: Akaram amaynut
kk: Жаңа қалта
km: ថតថ្មី
kmr: Peldankeke nû
kn: ಹೊಸ ಫೋಲ್ಡರ್
ko: 새 폴더
kw: Plegell nowyth
lij: Neuva cartella
lo: ໂຟນເດີໃຫມ່
lt: Naujas aplankas
lv: Jauna mape
meh: Carpeta nueva
ml: പുതിയ ഫോൾഡർ
mr: नवीन फोल्डर
my: ဖိုင်တွဲ အသစ်
nb: Ny mappe
ne: नयाँ फोल्डर
nl: Nieuwe map
nn: Ny mappe
oc: Dossièr novèl
or: ନୂଆ ଫୋଲଡର
pa: ਨਵਾਂ ਫੋਲਡਰ
pa_pk: نویں فولڈر
pl: Nowy folder
ps: نوې پوښه
pt_br: Nova pasta
pt_pt: Nova pasta
rm: Nov dossier
ro: Folder nou
ru: Новая папка
sat: ᱱᱟᱶᱟ ᱯᱷᱚᱞᱰᱚᱨ
sc: Cartella noa
scn: Cartedda nova
si: නව ෆෝල්ඩරය
sk: Nový priečinok
skr: نواں فولڈر
sl: Nova mapa
sq: Dosje e re
sr: Нова фасцикла
su: Map anyar
sv: Ny mapp
szl: Nowy folder
ta: புதிய கோப்புறை
te: కొత్త ఫోల్డర్
tg: Ҷузвдони нав
th: โฟลเดอร์ใหม่
tl: Bagong folder
tok: tomo poki sin
tr: Yeni klasör
trs: Carpeta nakàa
tt: Яңа папка
tzm: Akaram amaynu
ug: يېڭى قىسقۇچ
uk: Нова тека
ur: نیا فولڈر
uz: Yangi jild
vec: Nova cartela
vi: Thư mục mới
yo: Fódà tuntun
yua: Carpeta túumben
zh_hans: 新建文件夹
zh_hant: 新增資料夾

# dejavu_action_pin
source: Pin
ab: Афиксациа
am: ሰካ
an: Fixar
ar: تثبيت
ast: Fixar
az: Bərkit
azb: برکیت
ban: Sematang
be: Замацаваць
bg: Закачане
bn: পিন করুন
bqi: سنجاق کردن
br: Spilhennañ
brh: پن کبو
bs: Prikvači
ca: Fixa
cak: Tixim
ceb: i-Pin
ckb: چەسپاندن
co: Fissà
cs: Připnout
cy: Pinio
da: Fastgør
de: Anheften
dsb: Pśipěś
el: Καρφίτσωμα
eo: Pingli
es: Fijar
es_ar: Fijar
et: Kinnita
eu: Finkatu
fa: سنجاق کردن
ff: Épingler
fi: Kiinnitä
fr: Épingler
fur: Fisse
fy: Fêstsette
ga: Greamaigh
gd: Prìnich
gl: Fixar
gn: Mboguapy
gu: પિન કરો
he: הצמדה
hi: पिन करें
hil: i-Pin
hr: Prikvači
hsb: Připjeć
hu: Kitűzés
hy: Ամրացնել
ia: Fixar
id: Sematkan
is: Festa
it: Blocca
ja: ピン留め
ka: მიმაგრება
kaa: Bekitiw
kab: Sers
kk: Бекіту
km: ខ្ទាស់
kmr: Bizeliqîne
kn: ಪಿನ್ ಮಾಡು
ko: 고정
kw: Fastya
lij: Fissa
lo: ປັກ
lt: Prisegti
lv: Piespraust
meh: Fijar
ml: പിൻ ചെയ്യുക
mr: पिन करा
my: ပင်ထိုးရန်
nb: Fest
ne: पिन गर्नुहोस्
nl: Vastmaken
nn: Fest
oc: Fixar
or: ପିନ୍ କରନ୍ତୁ
pa: ਪਿੰਨ ਕਰੋ
pa_pk: پن کرو
pl: Przypnij
ps: پین کول
pt_br: Fixar
pt_pt: Fixar
rm: Fixar
ro: Fixează
ru: Закрепить
sat: ᱯᱤᱱ ᱢᱮ
sc: Fissa
scn: Ficca
si: අමුණන්න
sk: Pripnúť
skr: پن کرو
sl: Pripni
sq: Fiksoje
sr: Закачи
su: Sematkeun
sv: Fäst
szl: Przipnij
ta: பின் செய்
te: పిన్ చేయి
tg: Часпондан
th: ปักหมุด
tl: I-pin
tok: o awen
tr: Sabitle
trs: Fijar
tt: Беркетү
tzm: Sers
ug: مىخلا
uk: Закріпити
ur: پن کریں
uz: Mahkamlash
vec: Fisa
vi: Ghim
yua: Fijar
zh_hans: 固定
zh_hant: 釘選

# dejavu_action_remove_from_essentials
source: Remove from essentials
ab: Иҵакыу сайтқәа рҟынтә аныхра
am: ከአስፈላጊዎች አስወግድ
an: Quitar d'os esenciales
ar: إزالة من الأساسيات
ast: Quitar de los esenciales
az: Əsaslardan çıxar
azb: اساس‌لاردان چیخار
ban: Pesuang uli Penting
be: Прыбраць з важнага
bg: Премахване от Любими
bn: এসেনশিয়াল থেকে সরিয়ে দিন
bqi: دراوردن ز سایت یل مهم
br: Lemel eus an traoù pouezus
brh: ضروری چیزاک ٹی ہٹاؤ
bs: Ukloni iz Favorita
ca: Treu dels essencials
cak: Tirelesäx pa taq rajawaxel
ceb: Kuhaa sa Mahinungdanon
ckb: لابردن لە ماڵپەڕە گرنگەکان
co: Caccià da l'essenziali
cs: Odebrat z Oblíbených
cy: Tynnu o’r hanfodion
da: Fjern fra Favoritter
de: Aus Favoriten entfernen
dsb: Wót nejwažnjejšych wótwónoźeś
el: Αφαίρεση από τα αγαπημένα
eo: Forigi el esencaĵoj
es: Quitar de esenciales
es_ar: Quitar de esenciales
et: Eemalda olulistest
eu: Kendu funtsezkoetatik
fa: حذف از ضروریات
ff: Retirer des essentiels
fi: Poista suosikeista
fr: Retirer des favoris
fur: Gjave dai essenziâi
fy: Fuortsmite út essinsjes
ga: Bain de na riachtanais
gd: Thoir air falbh o na feumalachdan
gl: Quitar dos esenciais
gn: Mboguete umi iporãvévagui
gu: એસેન્શિયલ્સમાંથી દૂર કરો
he: הסרה מהמועדפים
hi: एसेंशियल्स से हटाएं
hil: Kuhaa sa Importante
hr: Ukloni iz Favorita
hsb: Wot najwažnišich wotstronić
hu: Eltávolítás a kedvencekből
hy: Հեռացնել կարևոր կայքերից
ia: Remover del essentiales
id: Hapus dari situs penting
is: Fjarlægja úr eftirlætum
it: Rimuovi dai preferiti
ja: よく使うサイトから削除
ka: საჭირო საიტებიდან ამოშლა
kaa: Tiykarǵılardan shıǵarıw
kab: Kkes seg wayen ilaqen
kk: Негізгілерден шығару
km: ដកចេញពីសំខាន់ៗ
kmr: Ji malperên girîng rake
kn: ಅಗತ್ಯವಾದವುಗಳಿಂದ ತೆಗೆದುಹಾಕು
ko: 필수 사이트에서 제거
kw: Removya a-dhiworth an Pythow Poesek
lij: Caccia da-i essençiali
lo: ເອົາອອກຈາກສິ່ງສຳຄັນ
lt: Pašalinti iš Mėgstamiausių
lv: Noņemt no Izlases
meh: Quitar de esenciales
ml: പ്രധാനപ്പെട്ടവയിൽ നിന്ന് നീക്കം ചെയ്യുക
mr: आवश्यकमधून काढा
my: မရှိမဖြစ်များမှ ဖယ်ရှားရန်
nb: Fjern fra favoritter
ne: आवश्यकबाट हटाउनुहोस्
nl: Verwijderen uit favorieten
nn: Fjern frå favorittar
oc: Levar dels essencials
or: ଆବଶ୍ୟକୀୟରୁ ହଟାନ୍ତୁ
pa: ਜ਼ਰੂਰੀ ਵਿੱਚੋਂ ਹਟਾਓ
pa_pk: ضروری چیزاں توں ہٹاؤ
pl: Usuń z ulubionych
ps: له مهمو ویب پاڼو څخه لرې کول
pt_br: Remover dos essenciais
pt_pt: Remover dos essenciais
rm: Allontanar dals essenzials
ro: Elimină din favorite
ru: Удалить из избранного
sat: ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱚ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱢᱮ
sc: Tira dae is essentziales
scn: Leva dî essenziali
si: අත්‍යවශ්‍යයෙන් ඉවත් කරන්න
sk: Odstrániť z obľúbených
skr: ضروری ٹیباں کنوں ہٹاؤ
sl: Odstrani iz Izbranega
sq: Hiqe nga thelbësoret
sr: Уклони из Фаворита
su: Piceun tina Penting
sv: Ta bort från Favoriter
szl: Wyciep z nojważniejszych
ta: முக்கியவையிலிருந்து அகற்று
te: ముఖ్యమైనవాటి నుండి తీసివేయి
tg: Хориҷ кардан аз сомонаҳои муҳим
th: นำออกจากเว็บที่ใช้บ่อย
tl: Alisin sa Mahahalaga
tok: o weka e ni tan lipu suli
tr: Temel sekmelerden kaldır
trs: Quitar de esenciales
tt: Төп сайтлардан чыгару
tzm: Kkes seg wayen ilaqen
ug: مۇھىملاردىن چىقار
uk: Прибрати з обраного
ur: اہم سے ہٹائیں
uz: Muhimlardan chiqarish
vec: Cava via dai essensiałi
vi: Xóa khỏi trang thiết yếu
yo: Yọ kúrò nínú àwọn Pàtàkì
yua: Quitar de esenciales
zh_hans: 从常用网站中移除
zh_hant: 從常用網站中移除

# dejavu_action_rename_tab
source: Rename tab
ab: Абларҭа ахьӡ аҧсахра
am: ትሩን እንደገና ሰይም
an: Renombrar pestanya
ar: إعادة تسمية التبويب
ast: Renomar la llingüeta
az: Vərəqin adını dəyiş
azb: تاغین آدینی دَییش
ban: Ganti adan tab
be: Перайменаваць картку
bg: Преименуване на раздел
bn: ট্যাবের নাম পরিবর্তন করুন
bqi: آلشت نام بلگه
br: Adenvel an ivinell
brh: ٹیب ناں بدل
bs: Preimenuj tab
ca: Reanomena la pestanya
cak: Tijal rub'i' ruwi'
ceb: Usaba ang ngalan sa tab
ckb: ناوی بازدەر بگۆڕە
co: Rinuminà l'unghjetta
cs: Přejmenovat panel
cy: Ailenwi’r tab
da: Omdøb faneblad
de: Tab umbenennen
dsb: Rejtarik pśemjeniś
el: Μετονομασία καρτέλας
eo: Alinomi langeton
es: Renombrar pestaña
es_ar: Renombrar pestaña
et: Nimeta kaart ümber
eu: Aldatu fitxaren izena
fa: تغییر نام زبانه
ff: Waylu innde tabbere
fi: Nimeä välilehti uudelleen
fr: Renommer l’onglet
fur: Cambie non ae schede
fy: Ljepblêd omneame
ga: Athainmnigh an cluaisín
gd: Thoir ainm ùr air an taba
gl: Renomear a lapela
gn: Emoambue tendayke réra
gu: ટૅબનું નામ બદલો
he: שינוי שם הלשונית
hi: टैब का नाम बदलें
hil: Baylui ang ngalan sang tab
hr: Preimenuj karticu
hsb: Rajtark přemjenować
hu: Lap átnevezése
hy: Վերանվանել ներդիրը
ia: Renominar scheda
id: Ganti nama tab
is: Endurnefna flipa
it: Rinomina scheda
ja: タブ名を変更
ka: ჩანართის სახელის შეცვლა
kaa: Bettiń atın ózgertiw
kab: Beddel isem n yiccer
kk: Бет атын өзгерту
km: ប្ដូរឈ្មោះផ្ទាំង
kmr: Navê hilpekînê biguherîne
kn: ಟ್ಯಾಬ್ ಹೆಸರು ಬದಲಾಯಿಸು
ko: 탭 이름 바꾸기
kw: Ri hanow nowyth dhe'n tab
lij: Cangia nomme a-o feuggio
lo: ປ່ຽນຊື່ແທັບ
lt: Pervadinti kortelę
lv: Pārdēvēt cilni
meh: Cambiar nombre de pestaña
ml: ടാബിന്റെ പേര് മാറ്റുക
mr: टॅबचे नाव बदला
my: တက်ဗ် အမည်ပြောင်းရန်
nb: Endre navn på fane
ne: ट्याबको नाम बदल्नुहोस्
nl: Tabblad hernoemen
nn: Endre namn på fane
oc: Renomenar l’onglet
or: ଟ୍ୟାବ୍ ନାମ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਟੈਬ ਦਾ ਨਾਂ ਬਦਲੋ
pa_pk: ٹیب دا ناں بدلو
pl: Zmień nazwę karty
ps: د ټب نوم بدلول
pt_br: Renomear aba
pt_pt: Renomear separador
rm: Renumnar il tab
ro: Redenumește fila
ru: Переименовать вкладку
sat: ᱴᱮᱵᱽ ᱧᱩᱛᱩᱢ ᱵᱚᱫᱚᱞ ᱢᱮ
sc: Muda su nòmine de s'ischeda
scn: Cancia nomu â scheda
si: පටිත්තේ නම වෙනස් කරන්න
sk: Premenovať kartu
skr: ٹیب دا ناں وٹاؤ
sl: Preimenuj zavihek
sq: Riemërtoje skedën
sr: Преименуј језичак
su: Ganti ngaran tab
sv: Byt namn på flik
szl: Przemianuj karta
ta: கீற்றை மறுபெயரிடு
te: ట్యాబు పేరు మార్చు
tg: Иваз кардани номи варақа
th: เปลี่ยนชื่อแท็บ
tl: Palitan ang pangalan ng tab
tok: o ante e nimi poki
tr: Sekmeyi yeniden adlandır
trs: Cambiar nombre de rakïj ñanj
tt: Таб исемен үзгәртү
tzm: Beddel isem n useksel
ug: بەتكۈچ ئىسمىنى ئۆزگەرت
uk: Перейменувати вкладку
ur: ٹیب کا نام تبدیل کریں
uz: Varaq nomini o'zgartirish
vec: Renomina ła scheda
vi: Đổi tên thẻ
yo: Yí orúkọ táàbù padà
yua: Kexik u k'aaba' pestaña
zh_hans: 重命名标签页
zh_hant: 重新命名分頁

# dejavu_action_reset_pin
source: Reset pinned tab
ab: Ификсациатә абларҭа актәи иҭыԥ ахь аиҭагара
am: የተሰካውን ትር ዳግም አስጀምር
an: Restaurar pestanya fixada
ar: إعادة ضبط التبويب المثبت
ast: Restaurar la llingüeta fixada
az: Bərkidilmiş vərəqi sıfırla
azb: برکیدیلمیش تاغی سیفیرلا
ban: Reset tab kasemat
be: Скінуць замацаваную картку
bg: Нулиране на закачен раздел
bn: পিন করা ট্যাব রিসেট করুন
bqi: بلگه سنجاق‌وابیده برگردنه حالت ٱولش
br: Adderaouekaat an ivinell spilhennet
brh: پن ٹیب ری سیٹ کبو
bs: Resetuj prikvačeni tab
ca: Restableix la pestanya fixada
cak: Titzolïx ruximik ruwi'
ceb: i-Reset ang naka-pin nga tab
ckb: ڕێکخستنەوەی بازدەری چەسپاو
co: Ripristinà l'unghjetta fissata
cs: Obnovit připnutý panel
cy: Ailosod y tab wedi’i binio
da: Nulstil fastgjort faneblad
de: Angehefteten Tab zurücksetzen
dsb: Pśipěty rejtarik slědk stajiś
el: Επαναφορά καρφιτσωμένης καρτέλας
eo: Restarigi pinglitan langeton
es: Restablecer pestaña fijada
es_ar: Restablecer pestaña fijada
et: Lähtesta kinnitatud kaart
eu: Berrezarri finkatutako fitxa
fa: بازنشانی زبانهٔ سنجاق‌شده
ff: Réinitialiser la tabbere épinglée
fi: Palauta kiinnitetty välilehti
fr: Réinitialiser l’onglet épinglé
fur: Ripristine la schede fissade
fy: Fêstsette ljepblêd weromsette
ga: Athshocraigh an cluaisín greamaithe
gd: Ath-shuidhich an taba prìnichte
gl: Restabelecer a lapela fixada
gn: Mbojevy tendayke mboguapypyre
gu: પિન કરેલી ટૅબ રીસેટ કરો
he: איפוס הלשונית המוצמדת
hi: पिन किए गए टैब को रीसेट करें
hil: i-Reset ang naka-pin nga tab
hr: Resetiraj prikvačenu karticu
hsb: Připjaty rajtark wróćo stajić
hu: Kitűzött lap visszaállítása
hy: Վերականգնել ամրացված ներդիրը
ia: Reinitialisar scheda fixate
id: Atur ulang tab yang disemat
is: Endurstilla festan flipa
it: Ripristina scheda bloccata
ja: ピン留めタブをリセット
ka: მიმაგრებული ჩანართის საწყისზე დაბრუნება
kaa: Bekitilgen betti qayta ornatıw
kab: Err iccer yesrusen ɣer wamek yella
kk: Бекітілген бетті қалпына келтіру
km: កំណត់ផ្ទាំងបានខ្ទាស់ឡើងវិញ
kmr: Hilpekîna sabît vegerîne rewşa xwe ya destpêkê
kn: ಪಿನ್ ಮಾಡಿದ ಟ್ಯಾಬ್ ಅನ್ನು ಮರುಹೊಂದಿಸು
ko: 고정된 탭 초기화
kw: Daswul an tab fastyes
lij: Ripristina o feuggio fissou
lo: ຕັ້ງຄ່າແທັບທີ່ປັກໄວ້ຄືນໃຫມ່
lt: Atstatyti prisegtą kortelę
lv: Atiestatīt piespraustu cilni
meh: Restablecer pestaña fijada
ml: പിൻ ചെയ്ത ടാബ് പുനഃസജ്ജമാക്കുക
mr: पिन केलेला टॅब रीसेट करा
my: ပင်ထိုးထားသော တက်ဗ်ကို မူလအတိုင်း ပြန်သတ်မှတ်ရန်
nb: Tilbakestill festet fane
ne: पिन गरिएको ट्याब रिसेट गर्नुहोस्
nl: Vastgemaakt tabblad terugzetten
nn: Tilbakestill festa fane
oc: Reïnicializar l’onglet fixat
or: ପିନ୍ କରାଯାଇଥିବା ଟ୍ୟାବ୍ ରିସେଟ୍ କରନ୍ତୁ
pa: ਪਿੰਨ ਕੀਤੀ ਟੈਬ ਮੁੜ-ਸੈੱਟ ਕਰੋ
pa_pk: پن کیتی ٹیب ری سیٹ کرو
pl: Przywróć przypiętą kartę
ps: پین شوی ټب بیا اصلي حالت ته راوستل
pt_br: Redefinir aba fixada
pt_pt: Repor separador fixado
rm: Reinizialisar il tab fixà
ro: Resetează fila fixată
ru: Сбросить закреплённую вкладку
sat: ᱯᱤᱱ ᱴᱮᱵᱽ ᱨᱤᱥᱮᱴ ᱢᱮ
sc: Riprìstina s'ischeda fissada
scn: Ripristina a scheda ficcata
si: අමුණන ලද පටිත්ත යළි සකසන්න
sk: Obnoviť pripnutú kartu
skr: پن تھئی ٹیب ری سیٹ کرو
sl: Ponastavi pripeti zavihek
sq: Rivendose skedën e fiksuar
sr: Ресетуј закачени језичак
su: Reset tab nu disemat
sv: Återställ fäst flik
szl: Zresetuj przipiynto karta
ta: பொருத்தப்பட்ட கீற்றை மீட்டமை
te: పిన్ చేసిన ట్యాబును రీసెట్ చేయి
tg: Барқарор кардани варақаи часпонидашуда
th: รีเซ็ตแท็บที่ปักหมุด
tl: I-reset ang naka-pin na tab
tok: o open sin e poki awen
tr: Sabitlenmiş sekmeyi sıfırla
trs: Restablecer rakïj ñanj fijada
tt: Беркетелгән табны яңадан көйләү
tzm: Err aseksel yesrusen ɣer wamek yella
ug: مىخلانغان بەتكۈچنى ئەسلىگە قايتۇر
uk: Скинути закріплену вкладку
ur: پن کردہ ٹیب ری سیٹ کریں
uz: Mahkamlangan varaqni asliga qaytarish
vec: Reprìstina ła scheda fisà
vi: Đặt lại thẻ đã ghim
yo: Bẹ̀rẹ̀ táàbù tí a fi Pin sí padà
yua: Restablecer pestaña fijada
zh_hans: 重置固定标签页
zh_hant: 重設已釘選分頁

# dejavu_action_share
source: Share
ab: Ашара
am: አጋራ
an: Compartir
ar: مشاركة
ast: Compartir
az: Paylaş
azb: پایلاش
ban: Bagiang
be: Падзяліцца
bg: Споделяне
bn: শেয়ার করুন
bqi: یک رسۊوی
br: Rannañ
brh: بشخبو
bs: Podijeli
ca: Comparteix
cak: Tikomonïx
ceb: i-Share
ckb: بڵاوکردنەوە
co: Sparte
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
dsb: Źěliś
el: Κοινή χρήση
eo: Dividi
es: Compartir
es_ar: Compartir
et: Jaga
eu: Partekatu
fa: اشتراک‌گذاری
ff: Lollin
fi: Jaa
fr: Partager
fur: Condivît
fy: Diele
ga: Comhroinn
gd: Co-roinn
gl: Compartir
gn: Moherakuã
gu: વહેંચો
he: שיתוף
hi: शेयर करें
hil: i-Share
hr: Dijeli
hsb: Dźělić
hu: Megosztás
hy: Տարածել
ia: Compartir
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ka: გაზიარება
kaa: Bólisiw
kab: Bḍu
kk: Бөлісу
km: ចែករំលែក
kmr: Parve bike
kn: ಹಂಚು
ko: 공유
kw: Kesranna
lij: Condividdi
lo: ແບ່ງປັນ
lt: Dalintis
lv: Kopīgot
meh: Kua´a
ml: പങ്കിടുക
mr: शेअर करा
my: မျှဝေရန်
nb: Del
ne: सेयर गर्नुहोस्
nl: Delen
nn: Del
oc: Partejar
or: ସେୟାର୍ କରନ୍ତୁ
pa: ਸਾਂਝਾ ਕਰੋ
pa_pk: سانجھا کرو
pl: Udostępnij
ps: شریکول
pt_br: Compartilhar
pt_pt: Partilhar
rm: Cundivider
ro: Partajează
ru: Поделиться
sat: ᱦᱟᱹᱴᱤᱧ
sc: Cumpartzi
scn: Sparti
si: බෙදාගන්න
sk: Zdieľať
skr: شیئر کرو
sl: Deli
sq: Ndajeni me të tjerët
sr: Подели
su: Bagikeun
sv: Dela
szl: Udostympnij
ta: பகிர்
te: పంచుకోండి
tg: Мубодила кардан
th: แบ่งปัน
tl: Ibahagi
tok: o pana
tr: Paylaş
trs: Dūyingô'
tt: Уртаклашу
tzm: Bḍu
ug: ھەمبەھىرلە
uk: Поділитися
ur: شیئر کریں
uz: Ulashish
vec: Condividi
vi: Chia sẻ
yo: Pín
yua: Compartir
zh_hans: 分享
zh_hant: 分享

# dejavu_action_sleep
source: Sleep
ab: Ааныжьра
am: አስተኛ
an: Adormir
ar: إسبات
ast: Poner a dormir
az: Yuxuya qoy
azb: یوخویا قوی
ban: Pules
be: Прыспаць
bg: Приспиване
bn: স্লিপ মোডে রাখুন
bqi: خواب کردن
br: Kousket
brh: سلیپ کبو
bs: Uspavaj
ca: Adorm
cak: Tiwarïx
ceb: i-Sleep
ckb: خەوتاندن
co: Addurmintà
cs: Uspat
cy: Cysgu
da: Dvale
de: Schlafen legen
dsb: Spaś
el: Αδρανοποίηση
eo: Dormigi
es: Suspender
es_ar: Suspender
et: Uinuta
eu: Esekitu
fa: خواباندن
ff: Mettre en veille
fi: Lepotila
fr: Mettre en veille
fur: Met a durmî
fy: Sliepe
ga: Codladh
gd: Cuir na chadal
gl: Durmir
gn: Mboke
gu: સ્લીપ મોડમાં મૂકો
he: הרדמה
hi: स्लीप करें
hil: i-Sleep
hr: Uspavaj
hsb: Spać
hu: Elaltatás
hy: Քնեցնել
ia: Addormir
id: Tidurkan
is: Svæfa
it: Sospendi
ja: スリープ
ka: დაძინება
kaa: Uyqıǵa jiberiw
kab: Sṭṭes
kk: Ұйықтату
km: ដេក
kmr: Bixewîne
kn: ಸ್ಲೀಪ್ ಮಾಡು
ko: 절전
kw: Koska
lij: Fa dormî
lo: ພັກ
lt: Migdyti
lv: Iemidzināt
meh: Dormir
ml: സ്ലീപ്പ് ചെയ്യുക
mr: स्लीप करा
my: အိပ်စက်ရန်
nb: Dvale
ne: स्लीप गर्नुहोस्
nl: In slaapstand zetten
nn: Dvale
oc: Metre en velha
or: ସ୍ଲିପ୍ କରନ୍ତୁ
pa: ਸਲੀਪ ਕਰੋ
pa_pk: سلیپ کرو
pl: Uśpij
ps: ویده کول
pt_br: Hibernar
pt_pt: Hibernar
rm: Metter en pausa
ro: Hibernează
ru: Усыпить
sat: ᱥᱞᱤᱯ ᱢᱮ
sc: Ponner a dormire
scn: Fai addummisciri
si: නිදි කරන්න
sk: Uspať
skr: اݨ لوڈ کرو
sl: Uspavaj
sq: Pezulloje
sr: Успавај
su: Sare
sv: Vila
szl: Uśpij
ta: உறங்கவை
te: స్లీప్ చేయి
tg: Хоб кардан
th: พัก
tl: I-sleep
tok: o lape
tr: Uyut
trs: Dormir
tt: Йокыга җибәрү
tzm: Sṭṭes
ug: ئۇخلات
uk: Приспати
ur: سلائیں
uz: Uyqiga yuborish
vec: Meti in pausa
vi: Tạm ngủ
yo: Sun
yua: Dormir
zh_hans: 休眠
zh_hant: 休眠
